Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3215.html.tmx
Source language: sme
Languages: nob

source: PRD : Dásseárvu sámiid gaskkas guovddážis
nob: PRM : Likestillinga blant samer i fokus

source: Ráđđehus ja Sámediggi háliidit bidjat dásseárvvu ja vealahanvuostálasti barggu guovddážii sámi servodagas ja leat mearridan ruhtadit golmma jagáš prošeavtta dan hárrái .
nob: Regjeringa og Sametinget ønsker med fokus på likestilling og antidiskrimineringsarbeid i det samiske samfunn og har besluttet å finansiere et treårig prosjekt om dette .

source: Álgoálbmotvuoigat ­vuođaid gelbbolašvuođaguovddáš Gáldu , Guovdageainnus galgá oktiiordnet barggu .
nob: Arbeidet skal koordineres av Gáldu , kompetansesenter for urfolks rettigheter , i Kautokeino .

source: Dohko ásahuvvo sierra virgi dán bargui ja ulbmilin lea virgái bidjat olbmo juo dán čavčča .
nob: Her opprettes det en egen stilling for dette og det tas sikte på at tilsetting skjer allerede i høst .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 15.09.2009
nob: Sist endret 15.09.2009

source: Sámedikki presideanta Egil Olli lea hui duhtavaš go Mánáid- ja dásseárvodepartemeanta ja Bargo- ja searvadahttindepartemeanta leat boahtán ovttaoaivilii Sámedikkiin ahte prošeavtta ruhtadeapmi álggahuvvo .
nob: Sametingspresident Egil Olli er meget tilfreds med at Barne- og likestillingsdepartementet ( BLD ) og Arbeids- og inkluderingsdepartementet ( AID ) har kommet til enighet med Sametinget om igangsetting og finansiering av prosjektet .

source: - Sámediggeráđis lea dásseárvu ja vealahanvuostálasti bargu vuoruhuvvon áŋgiruššansuorgin , ja mii leat movtta go mii dán prošeavtta bokte sáhttit oažžut eanet dieđuid ja álggahit doaibmabijuid , maiguin sáhttit ovddidit servodaga dáin dadjá presideanta Egil Olli .
nob: - Sametingsrådet har likestilling og antidiskriminering som prioriterte satsingsområder , og vi er glade for at vi gjennom dette prosjektet kan få mer viten og igangsette tiltak som kan utvikle samfunnet på disse områdene , sier president Egil Olli .

source: Son deattuha ahte dát lea oassi barggus maid Sámediggi áigu čađahit iežas dássearvostrategiija ­barggu oktavuođas sámi servodagas .
nob: Han understreker at dette er en del av det arbeidet Sametinget vil gjennomføre i forbindelse med sitt strategiprogram om likestilling i det samiske samfunn .

source: Dat golbma oasálačča leat geatnegahttojuvvon addit 1 miljon ru jahkásaččat prošektii mii galgá bistit badjelaš golbma jagi .
nob: De tre partene har forpliktet seg til å gi 1 million kroner årlig til prosjektet som skal vare i noe over tre år .

source: Dán jagi addá MDD 200 000 ru prošeavtta álggaheapmái .
nob: For inneværende år gir BLD 200 000 kroner for å igangsette prosjektet .

source: Golbma čuovvovaš jagi addet MDD jahkásaččat 500 000 ru , ja BSD 200 000 ru ja Sámediggi 300 000 ru.
nob: De neste tre årene gir BLD årlig 500 000 kroner , AID 200 000 kroner og Sametinget 300 000 kroner .

source: Ovttasbargooasálaččaid ulbmilin lea ahte prošeakta buvttihivččii stuorát áŋgiruššama ja stuorát dihtomielalašvuođa sámi álbmoga gaskkas surggiin dásseárvu ja vealahanvuostálastin .
nob: Samarbeidspartenes målsetting er at prosjektet skal skape et bredt engasjement og en større bevissthet i den samiske befolkning på områdene likestilling og antidiskriminering .

source: Buot dieđuid ja duođaštusa gaskkusteamis galgá sámegiella gozihuvvot , deattuhit bealit .
nob: I all formidling av informasjon og dokumentasjon skal samiske språk ivaretas , understreker partene .

source: sámediggepresideanta
nob: sametingspresident
